{
  "url":        "http://www.wired.com/wiredscience/2011/07/the-selfishness-of-trust/",
  "title":      "The Collapse of Political Trust",
  "author":     "Jonah Lehrer",
  "published":  { "date":"July 27, 2011", "time": "5:40 pm" },
  "keywords":   [
    {"name":"politics", "title":"Politics", "rank":.8},
    {"name":"trust",    "title":"Trust",    "rank":.9}
  ],

  "sections": [
    {"paragraphs":  [
      {"sentences": [
        {"rank":  .1,
         "html":  "American <w keyword='politics'>politics</w> makes me sad."},
        {"rank":  .7,
         "html":  "One can’t help but imagine the history books of the future, highlighting this moment as an example of why the decline began, how a country this rich and free developed such a dysfunctional <w keyword='politics'>political</w> system."}
      ]},
      {"sentences": [
        {"rank":  .1,
         "html":  "But this post is not a lament for a bygone <w keyword='politics'>politics</w>, because lord knows there are enough of those."},
        {"rank":  .1,
         "html":  "Instead, I think the current breakdown in Washington highlights the fragility of a human capability we’ve long taken for granted: <w keyword='trust'>trust</w>."},
        {"rank":  .9,
         "html":  "While economists have begun focusing on <w keyword='trust'>trust</w> as a crucial factor in economic development – a country without <w keyword='trust'>trust</w> can’t build the institutions that make growth possible – <w keyword='trust'>trust</w> is also an essential component of effective <w keyword='politics'>politics</w>."},
        {"rank":  .3,
         "html":  "Democracies, after all, depend on compromise."},
        {"rank":  .3,
         "html":  "And compromise requires <w keyword='trust'>trust</w>."},
      ]},
      {"sentences": [
        {"rank":  .1,
         "html":  "At the moment, the neuroscience of <w keyword='trust'>trust</w> remains extremely provisional."},
        {"rank":  .4,
         "html":  "We still don’t know why some societies are awash in <w keyword='trust'>trust</w> while others are forced to do without, subsisting on nothing but the instinctive faith in close friends and family."},
        {"rank":  .4,
         "html":  "We don’t know why some people are so much more <w keyword='trust'>trusting</w> than others or what happens when the bonds of <w keyword='trust'>trust</w> are broken."},
        {"rank":  .1,
         "html":  "Nevertheless, there have been some interesting glimmers into the formation of <w keyword='trust'>trust</w> in the brain."},
      ]},
      {"sentences": [
        {"rank":  .1,
         "html":  "Consider this elegant investigation of <w keyword='trust'>trust</w>, led by Brooks King-Casas, Colin Camerer, Read Montague, et. al."},
        {"rank":  .1,
         "html":  "The research was born out of a serious limitation of conventional fMRI, which looks at the individual brain in splendid isolation."},
        {"rank":  .1,
         "html":  "(A subject is put in a claustrophobic scanner and told to perform a task.)"},
        {"rank":  .3,
         "html":  "Humans, of course, are a social species – our behavior is often influenced by the behavior of others – so the scientists pioneered a technique known as hyper-scanning, which allows subjects in different fMRI machines to interact in real time."},
      ]},
      {"sentences": [
        {"rank":  .2,
         "html":  "The experiment revolved around a simple economic game in which getting the maximum reward required the strangers to <w keyword='trust'>trust</w> one another."},
        {"rank":  .3,
         "html":  "However, if one of the players grew especially selfish, he or she could always steal from the pot and erase the tenuous sense of <w keyword='trust'>trust</w>."},
        {"rank":  .4,
         "html":  "By monitoring the players’ brains, the scientists were able to predict whether or not someone would steal money several seconds before the theft actually occurred."},
        {"rank":  .7,
         "html":  "The secret was a cortical area known as the caudate nucleus, which closely tracked the payouts from the other player."},
        {"rank":  .1,
         "html":  "(The caudate is usually discussed in the context of addiction, since it plays a central role in modulating our expectation of pleasure.)"},
        {"rank":  .1,
         "html":  "Montague noticed that whenever the caudate exhibited reduced activity, <w keyword='trust'>trust</w> tended to break down."},
      ]},
      {"sentences": [
        {"rank":  .1,
         "html":  "But what exactly is the caudate computing?"},
        {"rank":  .1,
         "html":  "How do we decide whom to <w keyword='trust'>trust</w> with our money?"},
        {"rank":  .6,
         "html":  "At first, the caudate didn’t get excited until the subjects actually <w keyword='trust'>trusted</w> one another and garnered their separate rewards."},
        {"rank":  .6,
         "html":  "But over time this brain area started to expect those rewards, so that it fired long before the money actually arrived."},
        {"rank":  .1,
         "html":  "It’s only at this point – once we take those future benefits for granted – that the bonds of <w keyword='trust'>trust</w> between the players began to form."},
      ]},
      {"sentences": [
        {"rank":  .8,
         "html":  "The moral is that <w keyword='trust'>trust</w> is ultimately about the expectation of rewards."},
        {"rank":  .4,
         "html":  "We see <w keyword='trust'>trust</w> as such a noble trait, but it’s ultimately rooted in a greedy calculation, emanating from our primal dopaminergic circuitry:"},
      ]},
      {"sentences": [
        {"rank":  .8,
         "html":  "Taken together, these results suggest that the head of the caudate nucleus receives or computes information about (i) the fairness of a social partner’s decision and (ii) the intention to repay that decision with <w keyword='trust'>trust</w>."},
        {"rank":  .5,
         "html":  "In early rounds of the game, the ”intention to <w keyword='trust'>trust</w>” is evident only after an investment is revealed."},
        {"rank":  .5,
         "html":  "With experience, this signal shifts to a time preceding the revelation of the investment."},
      ]},
      {"sentences": [
        {"rank":  .6,
         "html":  "In other words, we don’t <w keyword='trust'>trust</w> people because they seem nice or virtuous or <w keyword='trust'>trustworthy</w>, whatever those adjectives mean."},
        {"rank":  .6,
         "html":  "We <w keyword='trust'>trust</w> them because they get us the good stuff, delivering what Montague refers to as the “social juice” of reciprocity."},
        {"rank":  .8,
         "html":  "When we say we <w keyword='trust'>trust</w> someone, what we’re really saying is that they’re a reliable source of what we want."},
        {"rank":  .4,
         "html":  "I scratch your back, you scratch mine."},
      ]},
      {"sentences": [
        {"rank":  .1,
         "html":  "And this returns us to the present dysfunction in Washington."},
        {"rank":  .9,
         "html":  "If <w keyword='trust'>trust</w> is about the distribution of rewards – about learning to expect bonuses from others – then it’s going to be a lot harder to share those rewards in an age of scarcity and deficits."},
        {"rank":  .7,
         "html":  "For the first time in decades, congresspeople aren’t trading pork barrel projects and tax breaks – they’re negotiating steep budget cuts."},
        {"rank":  .8,
         "html":  "Those cuts might be necessary, but they’re aren’t going to excite the caudate or generate that requisite burst of “social juice."},
        {"rank":  .1,
         "html":  "The traditional means of developing <w keyword='trust'>trust</w> among Congresspeople have disappeared."},
      ]},
      {"sentences": [
        {"rank":  .1,
         "html":  "There are, of course, myriad reasons for the increasing polarization of Congress."},
        {"rank":  .1,
         "html":  "But I can’t help but wonder if one of the reasons has to with this newfound lack of favor trading, as it’s increasingly difficult for <w keyword='politics'>politicians</w> to barter projects in exchange for votes."},
        {"rank":  .1,
         "html":  "It’s easy to hate on Congressional pork and mock all those silly projects that get snuck into bills."},
        {"rank":  .7,
         "html":  "But when we do without pork, we also deny our <w keyword='politics'>politicians</w> a means of building <w keyword='trust'>trusting</w> relationships across the aisle."},
        {"rank":  .5,
         "html":  "In this sense, those bridges to nowhere are a sort of benevolent inefficiency, a form of waste that, just maybe, keeps us from becoming a banana republic."},
        {"rank":  .1,
         "html":  "Such are the hazards of <w keyword='politics'>politics</w> in age of cutting."},
        {"rank":  .7,
         "html":  "If <w keyword='trust'>trust</w> begins when we share the treasure, what happens when there’s no treasure left to share?"},
      ]},
      {"sentences": [
        {"rank":  .01,
         "html":  "PS. I also love Bill Clinton’s theory that the extreme partisanship of Congress is largely due to…sleep deprivation."},
      ]},
      {"sentences": [
        {"rank":  .01,
         "html":  "PPS. For more on the hidden benefits of Congressional pork, check out this paper by the <w keyword='politics'>political</w> scientists John Ellwood and Eric Patashnik."},
      ]},
      {"sentences": [
        {"rank":  .01,
         "html":  "Image: President Barack Obama sits next to House Speaker John Boehner of Ohio, left, in the Cabinet Room of the White House, Saturday, July 23, 2011, in Washington, as they meet to discuss the debt. (AP Photo/Carolyn Kaster)"},
      ]}
    ]}
  ]
}

